Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: Where is your first one headed? Cue sets the format, length and safe zones for that galaxy.
ar: إلى أين يتجه أول فيديو لك؟ يضبط Cue الصيغة والمدة والمناطق الآمنة لتلك المجرّة.
da: Hvor er din første på vej hen? Cue indstiller format, længde og sikre zoner for den galakse.
de: Wohin geht dein erstes? Cue stellt Format, Länge und sichere Bereiche für diese Galaxie ein.
es: ¿Adónde va el primero? Cue ajusta el formato, la duración y las zonas seguras para esa galaxia.
fr: Où va ta première vidéo ? Cue règle le format, la durée et les zones de sécurité pour cette galaxie.
hi: आपका पहला वीडियो कहाँ जा रहा है? Cue उस गैलेक्सी के लिए फ़ॉर्मेट, लंबाई और सेफ़ ज़ोन तय करता है।
id: Ke mana video pertamamu? Cue mengatur format, durasi, dan zona aman untuk galaksi itu.
it: Dove va il tuo primo? Cue imposta formato, durata e aree sicure per quella galassia.
ja: 最初の動画はどこへ行きますか？その銀河に合わせて、形式・長さ・セーフゾーンをCueが設定します。
ko: 첫 영상은 어디로 향하나요? Cue가 그 은하에 맞는 형식, 길이, 안전 영역을 설정해요.
nb: Hvor er den første på vei? Cue stiller inn format, lengde og trygge soner for den galaksen.
nl: Waar gaat je eerste heen? Cue stelt het formaat, de lengte en de veilige zones voor die galaxy in.
pt_br: Para onde vai o seu primeiro? O Cue define formato, duração e zonas seguras para essa galáxia.
sv: Vart är din första på väg? Cue ställer in format, längd och säkra zoner för den galaxen.
th: วิดีโอแรกของคุณจะไปที่ไหน Cue ตั้งค่ารูปแบบ ความยาว และโซนปลอดภัยให้กาแล็กซีนั้น
tr: İlk videon nereye gidiyor? Cue o galaksi için biçimi, süreyi ve güvenli alanları ayarlar.
vi: Video đầu tiên của bạn sẽ đến đâu? Cue đặt định dạng, độ dài và vùng an toàn cho thiên hà đó.
zh_hans: 你的第一个视频要去哪里？Cue 会为那个星系设置画幅、时长和安全区。
zh_hant: 你的第一支影片要前往哪裡？Cue 會為該星系設定畫幅、長度與安全區。

source: Where it goes
ar: أين يوضع
da: Hvor det går hen
de: Wohin es kommt
es: Dónde va
fr: Où le placer
hi: कहाँ जाएगा
id: Letaknya
it: Dove va
ja: 配置先
ko: 들어갈 위치
nb: Hvor det går
nl: Waar het naartoe gaat
pt_br: Onde entra
sv: Vart det går
th: ตำแหน่งที่ใส่
tr: Nereye gidecek
vi: Đặt ở đâu
zh_hans: 放在哪里
zh_hant: 流向哪裡

source: Where the word “OK” comes from
ar: من أين جاءت كلمة "OK"
da: Hvor ordet ”OK” kommer fra
de: Woher das Wort „OK“ kommt
es: De dónde viene la palabra “OK”
fr: D’où vient le mot « OK »
hi: “OK” शब्द कहाँ से आया
id: Asal-usul kata “OK”
it: Da dove viene la parola “OK”
ja: 「OK」という言葉の由来
ko: ‘OK’라는 말의 유래
nb: Hvor ordet «OK» kommer fra
nl: Waar het woord “OK” vandaan komt
pt_br: De onde vem a palavra “OK”
sv: Varifrån ordet ”OK” kommer
th: คำว่า “OK” มาจากไหน
tr: “OK” kelimesi nereden geliyor
vi: Chữ “OK” đến từ đâu
zh_hans: “OK”这个词是怎么来的
zh_hant: 「OK」這個字的由來

source: Which one are you trying first? Tell me in the comments.
ar: أيها ستجرب أولاً؟ أخبرني في التعليقات.
da: Hvilken prøver du først? Fortæl mig det i kommentarerne.
de: Welchen probierst du zuerst? Schreib's in die Kommentare.
es: ¿Cuál vas a probar primero? Cuéntamelo en los comentarios.
fr: Vous testez lequel en premier ? Dites-le-moi en commentaire.
hi: आप सबसे पहले कौन-सा आज़माएँगे? कमेंट में बताइए।
id: Kamu mau coba yang mana dulu? Tulis di komentar.
it: Quale provi per primo? Dimmelo nei commenti.
ja: どれから試す？コメントで教えてね。
ko: 어떤 것부터 해 볼래요? 댓글로 알려 주세요.
nb: Hvilken prøver du først? Fortell meg i kommentarfeltet.
nl: Welke probeer je als eerste? Vertel het me in de reacties.
pt_br: Qual você vai testar primeiro? Me conta nos comentários.
sv: Vilken provar du först? Berätta i kommentarerna.
th: จะลองอันไหนก่อน บอกในคอมเมนต์หน่อย
tr: İlk hangisini deneyeceksin? Yorumlarda söyle.
vi: Bạn sẽ thử cái nào trước? Kể mình nghe trong bình luận nhé.
zh_hans: 你会先试哪一个？评论区告诉我。
zh_hant: 你會先試哪一個？留言告訴我。

source: Which video are you making?
ar: أي فيديو تصنع؟
da: Hvilken video laver du?
de: Welches Video machst du?
es: ¿Qué vídeo vas a hacer?
fr: Quelle vidéo faites-vous ?
hi: आप कौन-सा वीडियो बना रहे हैं?
id: Video apa yang kamu buat?
it: Che video stai facendo?
ja: どんな動画を作りますか？
ko: 어떤 영상을 만들까요?
nb: Hvilken video lager du?
nl: Welke video maak je?
pt_br: Que vídeo você vai fazer?
sv: Vilken video gör du?
th: จะทำคลิปแบบไหน
tr: Hangi videoyu çekiyorsun?
vi: Bạn đang làm video nào?
zh_hans: 你要做哪种视频？
zh_hant: 你要做哪種影片？

source: While recording
ar: أثناء التسجيل
da: Under optagelse
de: Während der Aufnahme
es: Mientras grabas
fr: Pendant l’enregistrement
hi: रिकॉर्डिंग के दौरान
id: Saat merekam
it: Durante la registrazione
ja: 録画中
ko: 녹화 중
nb: Under opptak
nl: Tijdens het opnemen
pt_br: Durante a gravação
sv: Under inspelning
th: ระหว่างอัด
tr: Kayıt sırasında
vi: Khi đang quay
zh_hans: 录制时
zh_hant: 錄影時

source: While you talk
ar: أثناء حديثك
da: Mens du taler
de: Während du sprichst
es: Mientras hablas
fr: Pendant que vous parlez
hi: जब आप बोलते हैं
id: Saat kamu bicara
it: Mentre parli
ja: 話している間
ko: 말하는 동안
nb: Mens du snakker
nl: Terwijl je praat
pt_br: Enquanto você fala
sv: Medan du pratar
th: ขณะที่คุณพูด
tr: Sen konuşurken
vi: Khi bạn nói
zh_hans: 说话时
zh_hant: 你說話時

source: White
ar: أبيض
da: Hvid
de: Weiß
es: Blanco
fr: Blanc
hi: सफ़ेद
id: Putih
it: Bianco
ja: 白
ko: 흰색
nb: Hvit
nl: Wit
pt_br: Branco
sv: Vit
th: ขาว
tr: Beyaz
vi: Trắng
zh_hans: 白色
zh_hant: 白色

source: White stroke
ar: حد أبيض
da: Hvid kant
de: Weiße Kontur
es: Trazo blanco
fr: Contour blanc
hi: सफ़ेद आउटलाइन
id: Garis putih
it: Contorno bianco
ja: 白いふち
ko: 흰색 선
nb: Hvit kant
nl: Witte rand
pt_br: Traço branco
sv: Vit kontur
th: ขอบสีขาว
tr: Beyaz kontur
vi: Viền trắng
zh_hans: 白色描边
zh_hant: 白色描邊

source: Who do you talk to?
ar: لمن تتحدّث؟
da: Hvem taler du til?
de: Zu wem sprichst du?
es: ¿A quién le hablas?
fr: À qui parlez-vous ?
hi: आप किससे बात करते हैं?
id: Kamu bicara kepada siapa?
it: A chi parli?
ja: 誰に向けて話していますか？
ko: 누구에게 이야기하나요?
nb: Hvem snakker du til?
nl: Met wie praat je?
pt_br: Para quem você fala?
sv: Vem pratar du med?
th: คุณพูดกับใคร
tr: Kime hitap ediyorsun?
vi: Bạn nói với ai?
zh_hans: 你在对谁说话？
zh_hant: 你在對誰說話？

source: Who I talk to
ar: لمن أتحدّث
da: Hvem jeg taler til
de: Zu wem ich spreche
es: A quién le hablo
fr: À qui je parle
hi: मेरी ऑडियंस
id: Untuk siapa aku bicara
it: A chi parlo
ja: 話しかける相手
ko: 내가 이야기하는 대상
nb: Hvem jeg snakker til
nl: Met wie ik praat
pt_br: Para quem eu falo
sv: Vem jag pratar med
th: ฉันพูดกับใคร
tr: Kime hitap ediyorum
vi: Tôi nói với ai
zh_hans: 我的受众
zh_hant: 我的對象

source: Who it affected and how
ar: من تأثر وكيف
da: Hvem det påvirkede, og hvordan
de: Wen es betroffen hat und wie
es: A quién afectó y cómo
fr: Qui a été touché et comment
hi: किस पर और कैसे असर पड़ा
id: Siapa yang terdampak dan bagaimana
it: Chi ha colpito e come
ja: 誰にどう影響したか
ko: 누가 어떻게 영향을 받았는지
nb: Hvem det rammet og hvordan
nl: Wie het raakte en hoe
pt_br: Quem foi afetado e como
sv: Vem det påverkade och hur
th: กระทบใครและอย่างไร
tr: Kimi ve nasıl etkiledi
vi: Ảnh hưởng đến ai và thế nào
zh_hans: 影响了谁、如何影响
zh_hant: 影響了誰、如何影響

source: Who’s watching?
ar: من يشاهد؟
da: Hvem ser med?
de: Wer schaut zu?
es: ¿Quién te ve?
fr: Qui te regarde ?
hi: आपको कौन देख रहा है?
id: Siapa yang menonton?
it: Chi ti guarda?
ja: 誰が見ていますか？
ko: 누가 보고 있나요?
nb: Hvem ser på?
nl: Wie kijkt er?
pt_br: Quem está assistindo?
sv: Vem tittar?
th: ใครกำลังดูอยู่
tr: Seni kim izliyor?
vi: Ai đang xem?
zh_hans: 谁在看？
zh_hant: 誰在看？

source: Whole take
ar: اللقطة كاملة
da: Hele optagelsen
de: Ganzer Take
es: Toda la toma
fr: Toute la prise
hi: पूरा टेक
id: Seluruh take
it: Tutta la ripresa
ja: テイク全体
ko: 테이크 전체
nb: Hele opptaket
nl: Hele opname
pt_br: Take inteiro
sv: Hela tagningen
th: ทั้งเทค
tr: Tüm çekim
vi: Toàn bộ cảnh quay
zh_hans: 整个镜头
zh_hant: 整個鏡頭

source: Whole take · some clips keep their own
ar: اللقطة كاملة · بعض المقاطع تحتفظ بإعداداتها
da: Hele optagelsen · nogle klip beholder deres egne
de: Ganzer Take · manche Clips behalten ihre eigenen Werte
es: Toda la toma · algunos clips conservan los suyos
fr: Toute la prise · certains clips gardent les leurs
hi: पूरा टेक · कुछ क्लिप अपने मान रखती हैं
id: Seluruh take · beberapa klip mempertahankan miliknya
it: Tutto il take · alcune clip mantengono i propri valori
ja: テイク全体 · 一部のクリップは独自の設定を保持
ko: 테이크 전체 · 일부 클립은 자체 값을 유지
nb: Hele opptaket · noen klipp beholder sine egne
nl: Hele opname · sommige clips houden hun eigen instelling
pt_br: Take inteira · alguns clipes mantêm os seus
sv: Hela tagningen · vissa klipp behåller sina egna
th: ทั้งเทค · บางคลิปใช้ค่าของตัวเอง
tr: Tüm çekim · bazı klipler kendi ayarını korur
vi: Cả take · một số clip giữ giá trị riêng
zh_hans: 整个镜头 · 部分片段保留自己的设置
zh_hant: 整段鏡頭 · 部分片段保留各自的設定

source: Whole take · your recording stays untouched
ar: اللقطة كاملة · يبقى تسجيلك كما هو
da: Hele optagelsen · din optagelse forbliver uændret
de: Ganzer Take · deine Aufnahme bleibt unverändert
es: Toda la toma · tu grabación no cambia
fr: Toute la prise · votre enregistrement reste intact
hi: पूरा टेक · आपकी रिकॉर्डिंग जस की तस रहती है
id: Seluruh take · rekamanmu tetap utuh
it: Tutta la ripresa · la registrazione resta intatta
ja: テイク全体 · 録画はそのまま
ko: 테이크 전체 · 원본 녹화는 그대로
nb: Hele opptaket · opptaket ditt forblir urørt
nl: Hele opname · je opname blijft ongewijzigd
pt_br: Take inteiro · sua gravação fica intacta
sv: Hela tagningen · din inspelning förblir orörd
th: ทั้งเทค · วิดีโอที่อัดไว้ไม่เปลี่ยน
tr: Tüm çekim · kaydın olduğu gibi kalır
vi: Toàn bộ cảnh quay · bản quay giữ nguyên
zh_hans: 整个镜头 · 原始录制保持不变
zh_hant: 整個鏡頭 · 你的錄影維持原樣

source: Whole video
ar: الفيديو كله
da: Hele videoen
de: Ganzes Video
es: Todo el vídeo
fr: Toute la vidéo
hi: पूरा वीडियो
id: Seluruh video
it: Tutto il video
ja: 動画全体
ko: 전체 동영상
nb: Hele videoen
nl: Hele video
pt_br: Vídeo inteiro
sv: Hela videon
th: ทั้งวิดีโอ
tr: Tüm video
vi: Cả video
zh_hans: 整个视频
zh_hant: 整支影片

source: Whole video · %@
ar: الفيديو كله · %@
da: Hele videoen · %@
de: Ganzes Video · %@
es: Todo el vídeo · %@
fr: Toute la vidéo · %@
hi: पूरा वीडियो · %@
id: Seluruh video · %@
it: Tutto il video · %@
ja: 動画全体 · %@
ko: 전체 동영상 · %@
nb: Hele videoen · %@
nl: Hele video · %@
pt_br: Vídeo inteiro · %@
sv: Hela videon · %@
th: ทั้งวิดีโอ · %@
tr: Tüm video · %@
vi: Cả video · %@
zh_hans: 整个视频 · %@
zh_hant: 整支影片 · %@

source: Why
ar: لماذا
da: Hvorfor
de: Warum
es: Por qué
fr: Pourquoi
hi: क्यों
id: Alasan
it: Perché
ja: 理由
ko: 이유
nb: Hvorfor
nl: Waarom
pt_br: Por quê
sv: Varför
th: ทำไม
tr: Neden
vi: Tại sao
zh_hans: 原因
zh_hant: 原因

source: Why it matters
ar: لماذا يهم
da: Hvorfor det betyder noget
de: Warum es wichtig ist
es: Por qué importa
fr: Pourquoi c’est important
hi: यह क्यों मायने रखता है
id: Mengapa penting
it: Perché conta
ja: なぜ大事か
ko: 왜 중요한가
nb: Hvorfor det betyr noe
nl: Waarom het ertoe doet
pt_br: Por que importa
sv: Varför det spelar roll
th: ทำไมถึงสำคัญ
tr: Neden önemli
vi: Vì sao quan trọng
zh_hans: 为什么重要
zh_hant: 為什麼重要

source: Why people believe it
ar: لماذا يصدّقها الناس
da: Hvorfor folk tror på den
de: Warum Leute es glauben
es: Por qué la gente lo cree
fr: Pourquoi on y croit
hi: लोग इसे क्यों मानते हैं
id: Kenapa orang memercayainya
it: Perché ci credono
ja: なぜ信じられているか
ko: 사람들이 믿는 이유
nb: Hvorfor folk tror på den
nl: Waarom mensen het geloven
pt_br: Por que as pessoas acreditam
sv: Varför folk tror på den
th: ทำไมคนถึงเชื่อ
tr: İnsanlar neden inanıyor
vi: Vì sao nhiều người tin
zh_hans: 人们为什么相信
zh_hant: 人們為什麼相信

source: Why people think it
ar: لماذا يعتقد الناس ذلك
da: Hvorfor folk tror det
de: Warum Leute das denken
es: Por qué la gente lo piensa
fr: Pourquoi on le pense
hi: लोग ऐसा क्यों सोचते हैं
id: Kenapa orang berpikir begitu
it: Perché lo pensano
ja: なぜそう思われているか
ko: 사람들이 그렇게 생각하는 이유
nb: Hvorfor folk tror det
nl: Waarom mensen het denken
pt_br: Por que as pessoas pensam isso
sv: Varför folk tror det
th: ทำไมคนถึงคิดแบบนั้น
tr: İnsanlar neden böyle düşünüyor
vi: Vì sao nhiều người nghĩ vậy
zh_hans: 人们为什么这么想
zh_hant: 人們為什麼這麼想

source: Why you think so
ar: لماذا تعتقد ذلك
da: Hvorfor du tror det
de: Warum du das denkst
es: Por qué lo piensas
fr: Pourquoi vous le pensez
hi: आप ऐसा क्यों सोचते हैं
id: Kenapa kamu berpikir begitu
it: Perché lo pensi
ja: そう思う理由
ko: 그렇게 생각하는 이유
nb: Hvorfor du tror det
nl: Waarom je dat denkt
pt_br: Por que você acha isso
sv: Varför du tror det
th: ทำไมคุณคิดแบบนั้น
tr: Neden böyle düşünüyorsun
vi: Vì sao bạn nghĩ vậy
zh_hans: 你为什么这么想
zh_hant: 你為什麼這樣想

source: Wide
ar: عريض
da: Bred
de: Breit
es: Ancha
fr: Large
hi: चौड़ा
id: Lebar
it: Larga
ja: 広く
ko: 넓게
nb: Bred
nl: Breed
pt_br: Larga
sv: Bred
th: กว้าง
tr: Geniş
vi: Rộng
zh_hans: 宽
zh_hant: 寬

source: Wide and glowing
ar: عريض ومتوهّج
da: Bred og glødende
de: Breit und leuchtend
es: Ancho y brillante
fr: Large et lumineux
hi: चौड़ा और चमकदार
id: Lebar dan bercahaya
it: Largo e luminoso
ja: ワイドで光る
ko: 넓고 빛나는
nb: Bred og glødende
nl: Breed en gloeiend
pt_br: Largo e brilhante
sv: Bred och glödande
th: กว้างและเรืองแสง
tr: Geniş ve parlak
vi: Rộng và phát sáng
zh_hans: 宽体发光
zh_hant: 寬而發光

source: Width
ar: العرض
da: Bredde
de: Breite
es: Ancho
fr: Largeur
hi: चौड़ाई
id: Lebar
it: Larghezza
ja: 幅
ko: 너비
nb: Bredde
nl: Breedte
pt_br: Largura
sv: Bredd
th: ความกว้าง
tr: Genişlik
vi: Chiều rộng
zh_hans: 宽度
zh_hant: 寬度

source: WIDTH %lld%% · %lld LINES
ar: العرض %lld%% · %lld أسطر
da: BREDDE %1$lld %% · %2$lld LINJER
de: BREITE %lld%% · %lld ZEILEN
es: ANCHO %lld%% · %lld LÍNEAS
fr: LARGEUR %lld%% · %lld LIGNES
hi: चौड़ाई %lld%% · %lld पंक्तियाँ
id: LEBAR %lld%% · %lld BARIS
it: LARGHEZZA %lld%% · %lld RIGHE
ja: 幅 %lld%% · %lld 行
ko: 너비 %lld%% · %lld줄
nb: BREDDE %1$lld %% · %2$lld LINJER
nl: BREEDTE %1$lld%% · %2$lld REGELS
pt_br: LARGURA %lld%% · %lld LINHAS
sv: BREDD %1$lld %% · %2$lld RADER
th: กว้าง %lld%% · %lld บรรทัด
tr: GENİŞLİK %lld%% · %lld SATIR
vi: RỘNG %lld%% · %lld DÒNG
zh_hans: 宽度 %lld%% · %lld 行
zh_hant: 寬度 %1$lld%% · %2$lld 行

source: Window
ar: نافذة
da: Vindue
de: Fenster
es: Ventana
fr: Fenêtre
hi: विंडो
id: Jendela
it: Finestra
ja: ウインドウ
ko: 창
nb: Vindu
nl: Venster
pt_br: Janela
sv: Fönster
th: หน้าต่าง
tr: Pencere
vi: Cửa sổ
zh_hans: 窗口
zh_hant: 視窗

source: Wired headset
ar: سماعة سلكية
da: Headset med ledning
de: Kabel-Headset
es: Auriculares con cable
fr: Écouteurs filaires
hi: वायर्ड हेडसेट
id: Headset kabel
it: Auricolari con filo
ja: 有線ヘッドセット
ko: 유선 헤드셋
nb: Kablet headset
nl: Bedrade headset
pt_br: Fone com fio
sv: Headset med sladd
th: หูฟังแบบมีสาย
tr: Kablolu kulaklık
vi: Tai nghe có dây
zh_hans: 有线耳机
zh_hant: 有線耳機

source: Without
ar: بدون
da: Uden
de: Ohne
es: Sin
fr: Sans
hi: बिना
id: Tanpa
it: Senza
ja: なし
ko: 없이
nb: Uten
nl: Zonder
pt_br: Sem
sv: Utan
th: ไม่ใช้
tr: Olmadan
vi: Không dùng
zh_hans: 不使用
zh_hant: 不使用

source: Words
ar: كلمات
da: Ord
de: Wörter
es: Palabras
fr: Mots
hi: शब्द
id: Kata
it: Parole
ja: 単語
ko: 단어
nb: Ord
nl: Woorden
pt_br: Palavras
sv: Ord
th: ทีละคำ
tr: Sözcükler
vi: Từng từ
zh_hans: 逐词
zh_hant: 字詞

source: Words on a tag
ar: كلمات على ملصق
da: Ord på et mærkat
de: Wörter auf einem Etikett
es: Palabras en una etiqueta
fr: Des mots sur une étiquette
hi: टैग पर शब्द
id: Kata di atas label
it: Parole su un’etichetta
ja: タグに載せた言葉
ko: 태그 위의 글자
nb: Ord på en lapp
nl: Woorden op een label
pt_br: Palavras numa etiqueta
sv: Ord på en etikett
th: ตัวหนังสือบนป้าย
tr: Etiket üzerinde kelimeler
vi: Chữ trên nhãn
zh_hans: 标签上的文字
zh_hant: 標籤上的字

source: Worst thing
ar: أسوأ شيء
da: Det værste
de: Das Schlechteste
es: Lo peor
fr: Le point faible
hi: सबसे बुरी बात
id: Hal terburuk
it: Il punto debole
ja: イマイチな点
ko: 아쉬운 점
nb: Det verste
nl: Het slechtste
pt_br: Pior coisa
sv: Det värsta
th: ข้อเสียที่สุด
tr: En kötü yanı
vi: Điểm tệ nhất
zh_hans: 最大缺点
zh_hant: 最糟的地方

source: Worth it if you film at a desk
ar: يستحق إن كنت تصوّر على مكتب
da: Det værd, hvis du filmer ved et skrivebord
de: Lohnt sich, wenn du am Schreibtisch drehst
es: Merece la pena si grabas en un escritorio
fr: Utile si vous tournez à un bureau
hi: डेस्क पर शूट करते हैं तो फ़ायदेमंद
id: Layak kalau kamu syuting di meja
it: Vale la pena se giri alla scrivania
ja: デスクで撮るなら買い
ko: 책상에서 찍는다면 살 만해요
nb: Verdt det hvis du filmer ved et skrivebord
nl: De moeite waard als je aan een bureau filmt
pt_br: Vale a pena se você grava numa mesa
sv: Värt det om du filmar vid ett skrivbord
th: คุ้มถ้าคุณถ่ายที่โต๊ะ
tr: Masada çekim yapıyorsan değer
vi: Đáng mua nếu bạn quay ở bàn
zh_hans: 如果你在桌前拍摄，值得入手
zh_hant: 如果你在書桌前拍攝，就值得

source: Write
ar: اكتب
da: Skriv
de: Schreiben
es: Escribir
fr: Écrire
hi: लिखें
id: Tulis
it: Scrivi
ja: 書く
ko: 쓰기
nb: Skriv
nl: Schrijf
pt_br: Escrever
sv: Skriv
th: เขียน
tr: Yaz
vi: Viết
zh_hans: 写
zh_hant: 寫

source: Write a script
ar: كتابة نص
da: Skriv et manuskript
de: Skript schreiben
es: Escribir un guion
fr: Écrire un script
hi: स्क्रिप्ट लिखें
id: Tulis naskah
it: Scrivi un copione
ja: 台本を書く
ko: 대본 쓰기
nb: Skriv et manus
nl: Een script schrijven
pt_br: Escrever roteiro
sv: Skriv ett manus
th: เขียนสคริปต์
tr: Senaryo yaz
vi: Viết kịch bản
zh_hans: 写脚本
zh_hant: 撰寫腳本

source: Write a script first
ar: اكتب نصًا أولًا
da: Skriv et manuskript først
de: Schreib zuerst ein Skript
es: Escribe primero un guion
fr: Écrivez d’abord un script
hi: पहले स्क्रिप्ट लिखें
id: Tulis naskah dulu
it: Scrivi prima uno script
ja: 先にスクリプトを書く
ko: 먼저 스크립트 쓰기
nb: Skriv et manus først
nl: Schrijf eerst een script
pt_br: Escreva um roteiro primeiro
sv: Skriv ett manus först
th: เขียนสคริปต์ก่อน
tr: Önce bir metin yaz
vi: Viết kịch bản trước
zh_hans: 先写脚本
zh_hant: 先寫腳本

source: Write in my voice
ar: الكتابة بأسلوبي
da: Skriv med min stemme
de: In meinem Ton schreiben
es: Escribir con mi voz
fr: Écrire avec ma voix
hi: मेरे अंदाज़ में लिखें
id: Tulis dengan gayaku
it: Scrivi con la mia voce
ja: 自分の言葉で書く
ko: 내 말투로 쓰기
nb: Skriv med min stemme
nl: Schrijven in mijn stem
pt_br: Escrever no meu estilo
sv: Skriv med min röst
th: เขียนในแบบของฉัน
tr: Kendi tarzımla yaz
vi: Viết theo giọng văn của tôi
zh_hans: 用我的口吻写
zh_hant: 用我的口吻撰寫

source: Write it
ar: اكتبها
da: Skriv den
de: Schreib es
es: Escríbela
fr: Écrivez-la
hi: लिखें
id: Tulis
it: Scrivila
ja: 書く
ko: 직접 쓰기
nb: Skriv den
nl: Schrijf het
pt_br: Escreva
sv: Skriv den
th: เขียนเลย
tr: Yaz
vi: Viết ngay
zh_hans: 去写
zh_hant: 去寫

source: Write it myself
ar: كتابتها بنفسي
da: Skriv det selv
de: Selbst schreiben
es: Escribirla yo
fr: L’écrire moi-même
hi: ख़ुद लिखूँ
id: Tulis sendiri
it: La scrivo io
ja: 自分で入力
ko: 직접 입력
nb: Skriv selv
nl: Zelf schrijven
pt_br: Escrever eu mesmo
sv: Skriv själv
th: เขียนเอง
tr: Kendim yazayım
vi: Tự viết
zh_hans: 自己写
zh_hant: 自己寫

source: Write my own
ar: سأكتب بنفسي
da: Skriv selv
de: Selbst schreiben
es: Escribir el mío
fr: Écrire le mien
hi: अपना खुद का लिखें
id: Tulis sendiri
it: Scrivo io
ja: 自分で書く
ko: 직접 쓰기
nb: Skriv selv
nl: Zelf schrijven
pt_br: Escrever o meu
sv: Skriv själv
th: เขียนเอง
tr: Kendim yazacağım
vi: Tự viết
zh_hans: 自己写
zh_hant: 自己寫

source: Write the ad
ar: اكتب الإعلان
da: Skriv annoncen
de: Werbung schreiben
es: Escribir el anuncio
fr: Écrire la pub
hi: ऐड लिखें
id: Tulis iklannya
it: Scrivi la pubblicità
ja: 広告を書く
ko: 광고 쓰기
nb: Skriv annonsen
nl: Schrijf de advertentie
pt_br: Escrever a publi
sv: Skriv annonsen
th: เขียนโฆษณา
tr: Reklamı yaz
vi: Viết quảng cáo
zh_hans: 撰写广告
zh_hant: 撰寫廣告

source: Write them
ar: سأكتبها
da: Skriv dem
de: Selbst schreiben
es: Escribirlos
fr: Les écrire
hi: लिखें
id: Tulis sendiri
it: Scrivili
ja: 自分で書く
ko: 직접 쓰기
nb: Skriv dem
nl: Schrijf ze
pt_br: Escrever
sv: Skriv dem
th: เขียนเอง
tr: Yaz
vi: Tự viết
zh_hans: 自己写
zh_hant: 自行撰寫

source: Write them myself
ar: سأكتبها بنفسي
da: Skriv dem selv
de: Selbst schreiben
es: Escribirlos yo
fr: Les écrire moi-même
hi: ख़ुद लिखें
id: Tulis sendiri
it: Scriverli io
ja: 自分で書く
ko: 직접 쓰기
nb: Skriv dem selv
nl: Zelf schrijven
pt_br: Escrever eu mesmo
sv: Skriv själv
th: เขียนเอง
tr: Kendim yazayım
vi: Tự viết
zh_hans: 自己写
zh_hant: 自己寫

source: Write this script
ar: اكتب هذا النص
da: Skriv dette manuskript
de: Dieses Skript schreiben
es: Escribir este guion
fr: Écrire ce script
hi: यह स्क्रिप्ट लिखें
id: Tulis naskah ini
it: Scrivi questo copione
ja: この台本を書く
ko: 이 대본 쓰기
nb: Skriv dette manuset
nl: Dit script schrijven
pt_br: Escrever este roteiro
sv: Skriv det här manuset
th: เขียนสคริปต์นี้
tr: Bu senaryoyu yaz
vi: Viết kịch bản này
zh_hans: 写这个脚本
zh_hant: 撰寫這份腳本

source: Writes it in your voice.
ar: يكتبها بصوتك.
da: Skriver den i din stemme.
de: Schreibt es in deiner Stimme.
es: La escribe con tu voz.
fr: L’écrit avec votre voix.
hi: आपकी आवाज़ में लिखता है।
id: Menulisnya dengan suaramu.
it: La scrive con la tua voce.
ja: あなたの声で書きます。
ko: 내 목소리로 써 줘요.
nb: Skriver den i din stemme.
nl: Schrijft het in jouw stem.
pt_br: Escreve na sua voz.
sv: Skriver den med din röst.
th: เขียนด้วยเสียงของคุณ
tr: Senin sesinle yazar.
vi: Viết bằng giọng của bạn.
zh_hans: 用你的声音来写。
zh_hant: 用你的聲音來寫。

source: Writing hooks with Apple Intelligence…
ar: جارٍ كتابة افتتاحيات باستخدام Apple Intelligence…
da: Skriver hooks med Apple Intelligence…
de: Hooks werden mit Apple Intelligence geschrieben …
es: Escribiendo ganchos con Apple Intelligence…
fr: Écriture d’accroches avec Apple Intelligence…
hi: Apple Intelligence से हुक लिखे जा रहे हैं…
id: Menulis hook dengan Apple Intelligence…
it: Scrittura dei ganci con Apple Intelligence…
ja: Apple Intelligenceでフックを作成中…
ko: Apple Intelligence로 훅을 쓰는 중…
nb: Skriver hooks med Apple Intelligence…
nl: Hooks schrijven met Apple Intelligence…
pt_br: Escrevendo ganchos com a Apple Intelligence…
sv: Skriver hooks med Apple Intelligence…
th: กำลังเขียนฮุกด้วย Apple Intelligence…
tr: Apple Intelligence ile kancalar yazılıyor…
vi: Đang viết hook bằng Apple Intelligence…
zh_hans: 正在用 Apple Intelligence 写钩子…
zh_hant: 正在用 Apple Intelligence 撰寫開場鉤子…

source: Writing in your voice
ar: أكتب بصوتك
da: Skriver med din stemme
de: Schreibt in deiner Stimme
es: Escribiendo con tu voz
fr: Écriture avec ta voix
hi: आपकी आवाज़ में लिख रहा हूँ
id: Menulis dengan suaramu
it: Scrivo con la tua voce
ja: あなたの声で執筆中
ko: 당신의 목소리로 쓰는 중
nb: Skriver med stemmen din
nl: Schrijven in jouw stem
pt_br: Escrevendo com a sua voz
sv: Skriver med din röst
th: กำลังเขียนด้วยเสียงของคุณ
tr: Senin sesinle yazılıyor
vi: Đang viết bằng giọng của bạn
zh_hans: 正在用你的声音写作
zh_hant: 正在用你的聲音寫作

source: Writing the %@ version…
ar: جارٍ كتابة نسخة %@…
da: Skriver %@-versionen…
de: %@-Version wird geschrieben …
es: Escribiendo la versión para %@…
fr: Écriture de la version %@…
hi: %@ वर्ज़न लिखा जा रहा है…
id: Menulis versi %@…
it: Scrittura della versione %@…
ja: %@版を作成中…
ko: %@ 버전을 쓰는 중…
nb: Skriver %@-versjonen…
nl: De %@-versie schrijven…
pt_br: Escrevendo a versão para %@…
sv: Skriver %@-versionen…
th: กำลังเขียนเวอร์ชัน %@…
tr: %@ sürümü yazılıyor…
vi: Đang viết phiên bản %@…
zh_hans: 正在写%@版本…
zh_hant: 正在撰寫 %@ 版本…

source: Writing with Apple Intelligence, on this iPhone
ar: جارٍ الكتابة باستخدام Apple Intelligence على هذا الـ iPhone
da: Skriver med Apple Intelligence, på denne iPhone
de: Schreibt mit Apple Intelligence, direkt auf diesem iPhone
es: Escribiendo con Apple Intelligence, en este iPhone
fr: Écriture avec Apple Intelligence, sur cet iPhone
hi: इसी iPhone पर Apple Intelligence से लिखा जा रहा है
id: Menulis dengan Apple Intelligence, di iPhone ini
it: Scrittura con Apple Intelligence, su questo iPhone
ja: このiPhone上でApple Intelligenceが作成中
ko: 이 iPhone에서 Apple Intelligence로 작성 중
nb: Skriver med Apple Intelligence, på denne iPhonen
nl: Schrijven met Apple Intelligence, op deze iPhone
pt_br: Escrevendo com a Apple Intelligence, neste iPhone
sv: Skriver med Apple Intelligence, på den här iPhonen
th: กำลังเขียนด้วย Apple Intelligence บน iPhone เครื่องนี้
tr: Apple Intelligence ile yazılıyor, bu iPhone’da
vi: Đang viết bằng Apple Intelligence, ngay trên iPhone này
zh_hans: 正在这部 iPhone 上用 Apple Intelligence 撰写
zh_hant: 正在這部 iPhone 上用 Apple Intelligence 撰寫
